{
    "Главная" : "Басты бет",
    "Стажировки" : "Стажировкілер",
    "Вакансии" : "Бос жұмыс орындары",
    "Статьи" : "Мақалалар",
    "Подписка" : "Жазылым",
    "YC Abroad: Дания" : "YC Abroad: Дания",
    "YC Abroad: Южная Корея" : "YC Abroad: Оңтүстік Корея",
    "YC Abroad: Канада" : "YC Abroad: Канада",
    "YC Abroad: Австралия" : "YC Abroad: Аустралия",
    "Подготовка к интервью" : "Интервьюге дайындық",
    "Часть 1." : "1 бөлім.",
    "Часть 2." : "2 бөлім.",
    "Часть 3." : "3 бөлім.",
    "Часть 4." : "4 бөлім.",
    "Мировой кризис в прошлом десятилетии практически обошел данную страну стороной." :
    "Соңғы онжылдықтағы әлемдік дағдарыс бұл елді іс жүзінде айналып өтті.",
    "Одним из весомых преимуществ работы в этой стране являются низкие ставки налогообложения." :
    "Бұл елде жұмыс істеудің маңызды артықшылықтарының бірі - салық ставкаларының төмендігі.",
    "Работа в Канаде дает право получить вид на жительство или право на постоянное место жительства.":
    "Канададағы жұмыс сізге тұруға ықтиярхат алу құқығын немесе тұрақты тұру құқығын береді.",
    "Австралия – страна возможностей, которая открыта для мигрантов." : "Австралия - мигранттарға ашық мүмкіндіктер елі.",
    "Ассистент аудитора, Moore Stephens Kazakhstan " : "Аудитордың көмекшісі, Moore Stephens Kazakhstan ",
    "Локация: Нур-Султан, Казахстан" : "Орналасқан орны: Нұр-Сұлтан, Қазақстан",
    "Ищут кандидата с высшим профессиональным (финансово-экономическим) образованием, опытом работы в сфере аудита/бухгалтерского учёта/финансовой, знанием бухгалтерского учёта и готовностью к командировкам. Нужно выполнять аудиторские процедуры в соответствии с заданием руководителя проекта, выезжать в командировки, подготовлять рабочие файлы и обсуждать работу с аудиторской командой.":
    "Жоғары кәсіби (қаржылық-экономикалық) білімі бар, аудит / бухгалтерлік есеп / қаржы саласындағы тәжірибесі бар, бухгалтерлік есепті білетін және сапарға шығуға дайын үміткер қажет. Жоба менеджерінің тапсырмасына сәйкес аудиторлық процедураларды жүргізу, іссапарға шығу, жұмыс құжаттарын дайындау және аудиторлық топпен жұмысты талқылау қажет.",
    "Ссылка" : "Сілтеме",
    "Личный помощник Вице-президента по юридическим вопросам, Air Astana" : "Вице-президенттің құқықтық сұрақтарға байланысты көмекшісі, Air Astana",
    "Локация: Алматы, Казахстан" : "Орналасқан орны: Алматы, Қазақстан",
    "Ищут кандидата с высшим юридическим образованием,знанием казахского, русского, английского языков на продвинутом уровне, организации делопроизводство и систематизации и хранения служебной документации, а также владением деловой письменной и устной речью. Нужно будет организовывать и вести документооборот в департаменте, рассылать необходимые материалы руководителю или конкретным исполнителям, согласно принятому регламенту, вести запись встреч и переговоров, составлять письма, запросы, другие документы, готовить ответы на письма по поручению, консолидировать всю необходимую информацию для бюджета департамента и осуществлять устные и письменные переводы по поручению непосредственного руководителя." :
    "Жоғары заң білімі, жоғары деңгейдегі қазақ, орыс, ағылшын тілдерін білетін, іс жүргізуді ұйымдастыратын және ресми құжаттарды жүйелеу мен сақтауды, сонымен қатар іскери жазбаша және ауызша сөйлеуді білетін кандидат қажет. Бөлімде құжат айналымын ұйымдастыру және жүргізу, қабылданған ережеге сәйкес қажетті материалдарды басшыға немесе нақты орындаушыларға жіберу, кездесулер мен келіссөздердің есебін жүргізу, хаттар, сұраныстар, басқа құжаттар рәсімдеу, дайындау қажет болады және хаттарға жауаптар, бөлім бюджеті үшін барлық қажетті ақпаратты жинақтау және тікелей жетекшінің атынан ауызша және жазбаша аудармаларды орындауға тиісті.",
    "Бизнес-аналитик, KAZ Minerals" : "Бизнес-аналитик, KAZ Minerals",
    "KAZ Minerals в поиске кандидатов на позицию бизнес-аналитика. Требуются высшее образование в области автоматизации / информационных технологий / автоматизированных систем управления технологическим процессом (АСУ ТП) / физмат / информационно-коммуникационных технологий, опыт работы не менее 2х лет. Необходимы знания в области автоматизации технологических процессов и контрольно-измерительных приборов и автоматики (КИПиА), знание технологических процессов горнодобывающей и перерабатывающей отраслей, навыки разработки необходимой технической документации, навыки работы с оборудованием и программным обеспечением ведущих производителей АСУ ТП и КИПиА (ABB, Siemens, SE).  В обязанности входит выполнение работ по внедрению и развитию систем АСУТП, сопровождение и экспертная поддержка система автоматизации, подготовка необходимых данных (обследование объектов) и составление технических заданий (формализация требований бизнес-заказчиков) на проектирование АСУТП и ее отдельных этапов, и подсистем, участие в разработке технических и рабочих решений." :
    "KAZ Minerals Business Analyst қызметіне үміткерлерді іздейді. Автоматтандыру / ақпараттық технологиялар / процестерді басқарудың автоматтандырылған жүйелері (АБЖЖ) / физика математикасы / ақпараттық-коммуникациялық технологиялар саласында жоғары білім қажет, жұмыс өтілі кемінде 2 жыл. Сізге технологиялық процестерді автоматтандыру және бақылау-өлшеу құралдары мен автоматика (приборлар) саласындағы білім, тау-кен және байыту өндірістеріндегі технологиялық процестер туралы білімдер, қажетті техникалық құжаттаманы әзірлеу дағдылары, процестің жетекші өндірушілерінің жабдықтарымен және бағдарламалық жасақтамасымен жұмыс істеу дағдылары қажет. басқару жүйелері мен аспаптар (ABB, Siemens, SE). Жауапкершілікке APCS жүйелерін енгізу және дамыту бойынша жұмыстарды орындау, автоматтандыру жүйесіне техникалық қызмет көрсету және сараптамалық қолдау, қажетті деректерді дайындау (объектілерді тексеру) және техникалық шарттарды дайындау (бизнес-клиенттердің талаптарын ресімдеу) жобалау үшін APCS және оның жеке кезеңдері, ішкі жүйелері, техникалық және пайдалану шешімдерін әзірлеуге қатысу қажет.",
    "Plsql-разработчик, Home Credit Bank Kazakhstan" : "Plsql-әзірлеуші, Home Credit Bank Kazakhstan",
    "Home Credit Банк ищут Plsql разработчика. Требуются навыки работы с SQL и Oracle PL / SQL, PHP, SpringBoot. Нужно будет заниматься разработкой новой и модификацией существующей функциональности ИС Банка с использованием языка PL / SQL, разрабатывать архитектуры рассмотрения и интеграции и бизнес приложений." :
    "Хоум Кредит Банкі Plsql жасаушысын іздейді. SQL және Oracle PL / SQL, PHP, SpringBoot-пен жұмыс істеу дағдылары қажет. PL / SQL тілін қолдана отырып, АЖ банкінің қолданыстағы мүмкіндіктерін жаңаларын әзірлеу және модификациялау, қарастыру және интеграциялау үшін архитектураны дамыту және іскери қосымшалармен айналысу қажет.",
    "Middle PPC специалист, Международное агентство интернет-маркетинга" :
    "Middle PPC маманы, Халықаралық интернет-маркетинг агенттігі",
    "Локация: Алматы, Казахстан (в период карантина возможна удаленная работа)" :
    "Орналасқан орны: Алматы, Қазақстан (індет кезінде қашықтықтан жұмыс жасау мүмкіндігі бар)",
    "Редактор дневников трат, Тинькофф Журнал" : "Шығыс күнделіктерінің редакторы, Тинькофф Журнал",
    "Локация: удаленно" : "Орналасқан орны: қашықтықтан",
    "Дневники — это постоянная рубрика Тинькофф-журнала, в которой люди описывают неделю своей жизни: на что тратят деньги, как ведут бюджет и как вообще живут. Статьи выходят по будням пять раз в неделю. Вышло уже больше 200 дневников, все выпуски можно посмотреть в отдельной подборке. Ищут кандидата, который любит редактировать тексты и готов к рутинной работе и большим объемам; опыт работы литературным редактором приветствуется. Нужно будет заниматься редактурой текстов, отправленных читателями; задавать выбранному герою вопросы, которые помогут раскрыть его и подробнее узнать о жизни, бюджете и тратах." :
    "Күнделіктер - бұл Tinkoff журналының тұрақты бағанасы, онда адамдар өз өмірінің аптасын сипаттайды: ақшаларын не үшін жұмсайтындығын, бюджетін қалай басқаратынын және жалпы өмір сүруін. Мақалалар жұмыс күндері аптасына бес рет жарияланады. Қазірдің өзінде 200-ден астам күнделік жарық көрді, барлық шығарылымдарды жеке жинақта қарауға болады. Олар мәтіндерді өңдеуді ұнататын және күнделікті жұмыс пен үлкен көлемге дайын үміткер іздейді; әдеби редактор ретіндегі тәжірибе - бұл плюс. Сізге оқырмандар жіберген мәтіндерді редакциялаумен айналысуға тура келеді; таңдалған кейіпкерге оны ашуға, өмір, бюджет және шығындар туралы көбірек білуге ​​көмектесетін сұрақтар қойыңыз.",
    "Локация: Москва, РФ" : "Орналасқан орны: Мәскеу, РФ",
    "Ищут студентов бакалавриата в области права и с опытом юридического анализа и исследований. Опыт работы в юридической фирме или в медиа / технологической компании будет плюсом. Нужно будет проводить юридические исследования по различным правовым темам, отвечать на юридические запросы и помогать команде юристов в подготовке и управлении судебными исками." :
    "Бакалавриат студенттерін заңгерлік талдаулар мен зерттеулерде тәжірибесі бар студенттерді іздеу. Адвокаттар кеңсесінде немесе медиа / технологиялық компанияларда жұмыс тәжірибесі артық болар еді. Әр түрлі құқықтық тақырыптар бойынша құқықтық зерттеулер жүргізу, заңдық сауалдарға жауап беру және адвокаттар тобына заңды талаптарды дайындау мен басқаруда көмек көрсету қажет болады.",
    "Локация: несколько локаций по миру" : "Орналасқан орны: әлімнің бірнеше жерінде",
    "Ищут человека с дипломом бакалавриата желательно в юридической сфере, с опытом ведения переговоров и с отличным английским. Нужно будет выполняет функции администрирования контрактов, отвечать за соблюдение стандартных операционных процедур и за своевременное обновление ведомственной системы отслеживания контрактов." :
    "Бакалавр дәрежесі бар, жақсырақ заң саласында, келіссөздер жүргізу тәжірибесі бар және өте жақсы ағылшын тілін білетін адамды іздейді. Келісімшартты басқару функцияларын орындау қажет, стандартты жұмыс процедураларын сақтау және ведомстволық контрактты қадағалау жүйесін уақтылы жаңарту.",
    "Ищут кандидата с уверенным пониманием циклов разработки ПО и роли QA в нем, с опытом функционального тестирования приложении, с опытом работ с тест-менеджмент системами и внедрения QA метрик. Нужно будет создавать тестовые документации, проводить тест производительности и работать над автоматизацией и разработкой тестирования с помощью Selenium, Selenide, Jenkins и тд."
    : "Бағдарламалық жасақтама циклдары мен QA рөлін жақсы түсінетін, қосымшаны функционалды тестілеу тәжірибесі бар, тестілеуді басқару жүйелерімен жұмыс істеу және QA көрсеткіштерін енгізу тәжірибесі бар үміткер іздейді. Сізге сынақ құжаттамасын құру, өнімділік сынағын өткізу, сондай-ақ Selenium, Selenide, Jenkins және т.с.с қолдану арқылы тестілеуді автоматтандыру және дамыту бойынша жұмыстар қажет.",
    "О нас" : "Біз жайлы",
    "Кто мы?" : "Біз кімбіз?",
    "Команда" : "Біздің команда",
    "Для СМИ" : "БАҚ үшін",
    "Подборки" : "Жинақтар",
    "Прочее" : "Басқа",
    "Резюме" : "Түйіндеме",
    "Консультация" : "Кеңес беру",
    "Контакты" : "Контактілер",
    "Мы поможем вам найти первую работу мечты в начале своей карьеры!" : "Біз сізге мансаптың басында алғашқы армандаған жұмысыңызды табуға көмектесеміз!",
    "Далее" : "Ары қарай",
    "Наши услуги" : "Біздің қызметтеріміз",
    "Актуальные вакансии для начинающих специалистов (0-3 года опыта) в Казахстане и за рубежом каждый день. Стажировки, фултайм, парттайм, удаленка и волонтерства." :
    "Қазақстанда және шетелде жаңадан бастаушыларға арналған нақты бос жұмыс орындары (0-3 жылдық тәжірибе) күн сайын жарияланады. Тәжірибе алу, сырттай, қашықтықтан жұмыс жасау мүмкіндігі мен еріктілік.",
    "Телеграм-канал для начинающих специалистов" : "Бастаушы мамандарға арналған телеграм арнасы",
    "Еженедельные дайджесты" : "Апталық дайджесттер",
    "Вакансии для студентов и молодых специалистов в агентствах ООН по всему миру" : "БҰҰ агенттіктеріндегі студенттер мен жас мамандарға арналған әлем бойынша таралған жұмыс",
    "Разбор плюсов, минусов и способов трудоустройства за рубежом в рубрике Young Career:Abroad" : "Young Career:Abroad айдарында шетелге жұмысқа орналасудың оң, теріс жақтары мен әдістерін талдау",
    "Помощь в написании резюме, получение ежедневных актуальных вакансии и стажировок со всего мира" : "Түйіндемені жазуға, бүкіл әлем бойынша күнделікті бос жұмыс орындары мен тағылымдамадан өтуге көмектесу",
    "Профессиональное консультирование  по всем вопросам трудоустройства" : "Жұмыспен қамтудың барлық мәселелері бойынша кәсіби кеңестер",
    "Подборка программ" : "Бағдарламалар жинағы",
    "Ежедневная подборка вакансии, стажировок и волонтерских впрограмм" : "Сізге лайықты күнделікті бос жұмыс орындары мен бағдарламалардың жиынтығының жіберілуі",
    "Помощь в написании продающегося резюме, которое обеспечит вам работу" : "Өзін көрсете алатын және сіздің жұмысқа тұруыңызды жеңілдететін түйіндемені құрауда көмек көрсету",
    "Поиск программ" : "Бағдарламаларды іздеу",
    "Поиск программ для прохождения стажировки и волонтерства, а также вакансии" : "Тәжірибе жинау мен еріктілік бағдарламалары мен бос жұмыс орындарын іздеу және таңдау",
    "Статистика канала" : "Каналдың статистикасы",
    "Для тех, кто хочет сотрудничать с нами ниже приведена статистика нашего канала" : "Бізбен ынтымақтасуға келетіндер үшін төменде біздің каналдың статистикасы келтірілген",
    "подписчиков" : "жазылушы",
    "дневной охват" : "күндізгі қамту",
    "постов / день" : "жариялыным / күніне",
    "индекс цитирования" : "дәйексөз индексі",
    "Связаться с нами" : "Бізбен хабарласу",
    "Ваше сообщение отправлено. Спасибо!" : "Сіздің хабарламаңыз жіберілді. Рақмет!",
    "ФИО" : "Aты-жөні",
    "Ваша почта" : "Пошта",
    "Тема" : "Тақырып",
    "Сообщение" : "Хабарлама",
    "Отправить" : "Жіберу",
    "Загрузив резюме, вы получите возможность бесплатной проверки на ее содержимое." : "Түйіндемені жүктеу арқылы сіз оның мазмұнын тегін тексере аласыз.",
    "Попробуйте снова!" : "Тағы да жүктеп көріңіз!",
    "Загрузить" : "Жүктеу"
}